{
  "template_1": {
    "subject": "Dringende Forderung: Konsequenzen in der Iran-Politik",
    "body": "Sehr geehrte Damen und Herren,\n\nich schreibe Ihnen als Teil der besorgten Bürgerschaft, die mit Entsetzen auf die aktuelle deutsche Außenpolitik gegenüber dem Iran blickt. Während wir in Deutschland über Werte wie Freiheit und Menschenrechte sprechen, findet im Iran ein staatlich organisierter Völkermord an der eigenen Bevölkerung statt. Über 20.000 ermordete Menschen, zehntausende Inhaftierte und der Einsatz von Giftgas gegen Schulkinder sind keine \"inneren Angelegenheiten\", sondern Verbrechen gegen die Menschlichkeit.\n\nDeutschland ist einer der wichtigsten Partner in Europa. Ein \"Weiter so\" in der Diplomatie mit einem Regime, das chemische Waffen gegen die eigene Jugend einsetzt, ist ein Verrat an den Grundwerten unseres Grundgesetzes. Wer mit Mördern verhandelt, gibt ihnen die Zeit und die Mittel, noch mehr Menschen zu töten.\n\nIch fordere Sie als die Spitze unseres Staates auf, unmissverständliche Konsequenzen zu ziehen:\n\nAbbruch aller diplomatischen Beziehungen:\nDie iranischen Botschaften in Deutschland sind keine diplomatischen Vertretungen mehr, sondern Zentren der Einschüchterung und Organisation des Terrors. Sie müssen geschlossen werden.\n\nTerrorlistung der IRGC:\nSetzen Sie sich mit aller Kraft dafür ein, dass die Revolutionsgarden (Sepah) ohne weiteres Zögern als Terrororganisation eingestuft werden.\n\nEinleitung von internationalen Strafverfahren:\nDeutschland muss die Vorreiterrolle einnehmen, um die Verantwortlichen dieses Völkermords vor internationale Gerichtshöfe zu bringen.\n\nSchutz der Opposition:\nSorgen Sie dafür, dass die demokratische Opposition im Iran aktiv unterstützt wird, statt dem sterbenden Regime durch Verhandlungen künstlich Leben einzuhauchen.\n\nDie Geschichte wird Deutschland danach beurteilen, ob wir in dieser dunklen Stunde an der Seite der Unterdrückten oder an der Seite der Mörder standen. Wir erwarten von Ihnen Führung und mutiges Handeln, statt diplomatischer Floskeln.\n\nMit vorzüglicher Hochachtung"
  }
}
