{
  "template_1": {
    "subject": " Dringender Handlungsbedarf: Massaker im Iran und Sicherheitsrisiko für Deutschlan",
    "body": "Sehr geehrte Abgeordnete/innen.\n\nIch schreibe Ihnen als Teil der besorgten Bürgerschaft. Während ich Ihnen diese Nachricht sende, findet im Iran ein staatlich organisierter Völkermord an der eigenen Bevölkerung statt. Das Regime hat bereits über 30.000 Menschen auf den Straßen ermordet, zehntausende inhaftiert und schreckt selbst vor Giftgasangriffen auf die Zivilbevölkerung und in Schulen nicht zurück.\n\nEin Regime, das seine eigenen Bürger massakriert, stellt eine direkte Gefahr für unsere Sicherheit in Deutschland dar. Die Präsenz von Agenten, Lobbyisten und Institutionen, die diesem Terrorregime nahestehen, ist in unseren Städten nicht länger hinnehmbar. Wer im Iran mordet, wird auch vor Gewaltakten auf deutschem Boden nicht zurückschrecken, um Kritiker mundtot zu machen. Die Sicherheit der iranischen Diaspora in Deutschland ist akut gefährdet.\n\nIch fordere Sie als gewählte Volksvertreter auf, sich umgehend für folgende Maßnahmen einzusetzen:\n\nAusweisung aller Regime-Angehörigen:\nAlle Personen, die direkt oder indirekt mit dem Unterdrückungsapparat des iranischen Regimes verbunden sind, müssen umgehend aus Deutschland ausgewiesen werden.\n\nSchließung der Einflusszentren:\nAlle Einrichtungen, die als Tarnorganisationen für die Ideologie und den Geheimdienst des Regimes dienen, müssen dauerhaft geschlossen werden.\n\nVerschärfte Überwachung:\nDie Sicherheitsbehörden müssen die Aktivitäten der Regime-Anhänger in Deutschland lückenlos überwachen.\n\nVollständiger Abbruch der Beziehungen:\nJegliche politische oder wirtschaftliche Zusammenarbeit mit einem Regime, das Giftgas gegen die eigene Bevölkerung einsetzt, muss sofort beendet werden.\n\nWir dürfen nicht warten, bis die Gewalt des Regimes auch unsere Straßen in Deutschland erreicht. Schweigen ist in diesem Fall eine Form der Zustimmung. Da Sie als Mitglieder des Parlaments zur Beantwortung von Bürgeranfragen verpflichtet sind, erwarte ich eine zeitnahe Stellungnahme von Ihnen zu diesem dringenden Anliegen.\n\nMit freundlichen Grüßen"
  }
}
