{
  "template_1": {
    "subject": "Ihr Engagement im Iran: Reputationsrisiken und ethische Verantwortung",
    "body": "Sehr geehrte Damen und Herren,\n\nich wende mich heute an Sie, da Ihr Unternehmen/Ihre Organisation als bedeutender Akteur in der deutschen Wirtschaft eine besondere Verantwortung trägt. Während Sie Ihre Geschäfte planen, findet im Iran ein staatlich organisierter Völkermord an der eigenen Bevölkerung statt. Das Regime setzt Giftgas gegen Schüler:innen ein und hat bereits über 20.000 Menschen ermordet.\n\nIn dieser Situation ist jede Form der wirtschaftlichen Zusammenarbeit mit dem iranischen Regime nicht nur ethisch unvertretbar, sondern stellt auch ein massives Reputationsrisiko für Ihr Haus dar. Es ist absehbar, dass dieses Regime keine Zukunft hat. Eine Fortsetzung der Kooperation bedeutet:\n\nUnterstützung des Unterdrückungsapparats:\nDie Gefahr ist groß, dass Ihre Produkte oder Dienstleistungen direkt oder indirekt zur Überwachung oder Unterdrückung der Zivilgesellschaft genutzt werden.\n\nVerlust künftiger Märkte:\nDie iranische Bevölkerung wird nicht vergessen, welche Unternehmen in den dunkelsten Stunden an der Seite des Unterdrückers standen.\n\nInvestitionsrisiko:\nEin Land im Zustand des Zusammenbruchs bietet keine rechtliche oder wirtschaftliche Sicherheit für deutsche Unternehmen.\n\nIch fordere Sie daher zu folgenden Schritten auf:\n\nSofortiges Einfrieren aller Geschäftsbeziehungen mit staatlichen oder halbstaatlichen Institutionen im Iran.\n\nVollständige Transparenz über Ihre aktuellen Aktivitäten und Lieferketten in Bezug auf den Iran.\n\nEin klares öffentliches Statement gegen die Menschenrechtsverletzungen und die Gewalt des Regimes.\n\nProfit darf niemals über Menschenleben stehen besonders dann nicht, wenn diese Leben durch staatlichen Terror und chemische Waffen bedroht werden. Ich erwarte eine Stellungnahme dazu, wie Ihr Unternehmen sicherstellt, dass es nicht zum Komplizen dieses Regimes wird.\n\nMit freundlichen Grüßen,"
  }
}
